Repository: sandervenema/wedf_openletter
Catalog: petitions/locale/*/LC_MESSAGES/django.po
Languages: de, sv

source: You can only submit the petition once!
de: Sie können nur einmal unterschreiben!
sv: Du kan endast skriva på namninsamlingen en gång!

source: Your name
de: Name
sv: Ditt namn

source: Your affiliation
de: Organisation/Titel
sv: Din titel

source: Your e-mail address
de: E-mail Adresse
sv: Din e-postadress

source: Page not found!
de: Seite nicht gefunden!
sv: Sidan kunde inte hittas!

source: The page you were looking for cannot be found.
de: Seite nicht gefunden!
sv: Sidan du försökte visa kan inte hittas.

source: Dear %(name)s, Thank you for signing the open letter! Please click the confirmation link below to confirm your signature: %(link)s Kind regards, The WEDF Team
de: Liebe(r) %(name)s, Danke für Ihre Unterschrift! Bitte folgen Sie dem Link unten, um Ihre Unterschrift zu bestätigen: %(link)s Beste Grüße, Das WEDF Team
sv: Hej %(name)s, Tack för att du skriver under det öppna brevet! Vänligen klicka på bekräftelselänken nedan för att bekräfta din underskrift. %(link)s Med vänliga hälsningar, WEDF-teamet

source: Thank you!
de: Danke für Ihre Unterstützung!
sv: Tack!

source: Confirmed!
de: Sie haben erfolgreich unterschrieben!
sv: Bekräftad!

source: Your signature was successfully processed. Thank you for your support.
de: Sie haben erfolgreich unterschrieben. Vielen Dank für Ihre Unterstützung.
sv: Din underskrift har registrerats. Tack för ditt stöd.

source: Back to the petition
de: Zurück zur Petition
sv: Tillbaka till namninsamlingen

source: Sign the open letter!
de: Unterschreiben Sie den offenen Brief!
sv: Skriv på det öppna brevet!

source: Open Letter to President Trump:
de: Offener Brief an Präsident Trump
sv: Öppet brev till President Trump

source: Dear President Trump,
de: Sehr geehrter Herr Präsident,
sv: Bäste herr President,

source: We are journalists, activists and citizens from the United States and around the world who care about press freedom and are writing to you in response to the latest threat of prosecution against WikiLeaks for its journalistic work. We ask you to immediately close the Grand Jury investigation into WikiLeaks and drop any charges against Julian Assange and other Wikileaks staff members which the Department of Justice is planning.
de: Wir sind Journalisten, Aktivisten und Bürger aus den Vereinigten Staaten und aus der ganzen Welt, die sich um Pressefreiheit sorgen und Ihnen deshalb bezüglich der neuesten Bedrohung von Wikileaks durch Strafverfolgung für deren journalistische Arbeit schreiben. Wir bitten Sie, die Grand-Jury-Ermittlungen gegen Wikileaks einzustellen, und alle Anklagepunkte gegen Julian Assange und weitere Wikileaks-Mitarbeiter fallen zu lassen, die das Justizministerium plant.
sv: Vi är journalister, aktivister och medborgare i USA och resten avvärlden som värnar om pressfriheten. Vi skriver till dig med anledningav det senaste hotet att åtala Wikileaks för dess journalistiska arbete.Vi ber dig att omgående stänga ned den pågående Grand Jury utredningenmot Wikileaks och att lägga ned alla Justitiedepartementets planeradeåtal mot Julian Assange och övriga Wikileaksmedarbetare.

source: This threat to WikiLeaks escalates a long-running war of attrition against the great virtue of the United States &mdash; free speech. The Obama Administration prosecuted more whistleblowers than all presidents combined and opened a Grand Jury investigation into WikiLeaks that had no precedent. It now appears the US is preparing to take the next step &mdash; prosecuting publishers who provide the "currency" of free speech, to paraphrase Thomas Jefferson. It is reported that charges, including conspiracy, theft of government property and violating the Espionage Act are being considered against members of WikiLeaks, and that charging WikiLeaks Editor, Julian Assange, is now a priority of the Department of Justice.
de: Diese Bedrohung von Wikileaks eskaliert nun in einem langjährigen, zermürbenden Krieg gegen eine grossartige Tugend der Vereinigten Staaten – die Meinungsfreiheit. Die Obama-Regierung verfolgte mehr Whistleblower als alle Präsidenten davor zusammen, und eröffnete noch nie dagewesene Grand-Jury-Ermittlungen gegen Wikileaks. Es sieht nun so aus, als ob die Vereinigten Staaten sich auf den nächsten Schritt vorbereiten würden – nämlich diejenigen Verleger anzuklagen, die die “Währung” der Meinungsfreiheit bereitstellen, um Thomas Jefferson zu zitieren. Es wird berichtet, dass Anschuldigungen einschliesslich die der Verschwörung, des Diebstahls von Regierungseigentum und des Verletzens des Spionage-Gesetzes gegen Mitarbeiter von Wikileaks in Betracht gezogen werden, und dass der Verleger von Wikileaks, Julian Assange, nun eine Priorität für das Justizministerium darstellen soll.
sv: Hotet mot Wikileaks är en eskalering av ett långt gånget utnötningskrig mot USA:s stora dygd- yttrandefriheten. Obama-administrationen åtalade fler visselblåsare än alla föregående presidenter sammanlagt och öppnade en prejudicerande Grand Jury utredning mot Wikileaks. Det verkar nu som om USA förbereder nästa steg- nämligen att åtala utgivare som erbjuder yttrandefriheten dess "valuta" för att parafrasera Thomas Jefferson. Det har rapporterats att åtalen som förbereds mot Wikileaks medarbetare omfattar sammansvärjning, stöld av statlig egendom och spioneri, och att justitiedepartementet ser det som en prioritet att åtala Wikileaks redaktör Julian Assange.

source: A threat to WikiLeaks' work &mdash; which is publishing information protected under the First Amendment &mdash; is a threat to all free journalism. If the DOJ is able to convict a publisher for its journalistic work, all free journalism can be criminalised.
de: Jede Bedrohung der Arbeit von Wikileaks – die aus dem Veröffentlichen von Informationen besteht, was vom Ersten Verfassungszusatz geschützt ist – ist eine Bedrohung des gesamten freien Journalismus'. Falls es dem Justizministerium gelingen sollte, einen Verleger für dessen journalistische Arbeit zu verurteilen, kann ab da aller Journalismus kriminalisiert werden.
sv: Ett hot mot Wikileaks arbete, vilket är att publicera uppgifter med stöd av den amerikanska grundlagen, är ett hot mot all fri press. Om justitiedepartementet kan fälla en utgivare för dess journalistiska arbete, då kan all fri press kriminaliseras.

source: We call on you as President of the United States to close the Grand Jury investigation into WikiLeaks and drop any charges planned against any member of WikiLeaks. It was a free and robust press that provided you with a platform on which to run for president. Defending a truly free press requires freedom from fear and favour and the support of journalists and citizens everywhere; for the kind of threat now facing WikiLeaks &mdash; and all publishers and journalists &mdash; is a step into the darkness.
de: Deshalb rufen wir Sie als den Präsidenten der Vereinigten Staaten an, und bitten Sie, die Grand-Jury-Ermittlungen gegen Wikileaks einzustellen zu lassen, sowie alle Anschuldigungen, die gegen Mitarbeiter von Wikileaks erhoben werden sollen, fallen zu lassen. Die freie und widerstandsfähige Presse war es, die Ihnen die Plattform bot, um Präsident zu werden. Eine wirklich freie Presse zu verteidigen bedeutet, sich von der Angst zu befreien, sowie Journalisten und Bürger zu fördern und zu unterstützen; die Art Bedrohung, der sich Wikileaks nun gegenübersieht – und mit ihm alle Verleger und Journalisten – ist ein Schritt in die Dunkelheit.
sv: Vi uppmanar dig att i egenskap av USA:s president stänga ned Grand Jury utredningen av Wikileaks och att lägga ned alla planerade åtal mot Wikileaks medarbetare. En fri och stark press gav dig den platform på vilken du kunde kandidera till president. För att försvara en verkligen fri press krävs en frihet från rädsla och beroende liksom stöd från journalister och medborgare världen om, för hotet mot Wikileaks som även innefattar alla journalister och utgivare är ett steg in i mörkret. Vänligen.

source: Signatures:
de: Unterschriften
sv: Underskrifter

source: Join the fight for more ethical AI!
de: Beteiligen Sie sich am Kampf für eine ethischere KI!

source: This is version 1 of the perennial task of collecting best practices for AI. If you think this is a good starting place, show your support by adding your signature:
de: Dies ist Version 1 der immerwährenden Aufgabe, bewährte Verfahren für KI zu sammeln. Wenn Sie denken, dass dies ein guter Ausgangspunkt ist, zeigen Sie Ihre Unterstützung, indem Sie Ihre Unterschrift hinzufügen:

source: Number of new signatures since launch:
de: Unterschriften:
sv: Antal underskrifter sedan lansering:

source: Add!
de: Unterschreiben!
sv: Lägg till!

source: Your e-mail address will not be stored by the system, and will only be used to send you an e-mail once, with a confirmation link to confirm your signature.
de: Ihre E-mail Adresse wird nicht von uns gespeichert. Wir werden sie ausschließlich zum Senden eines Bestätigungslinks verwenden.
sv: Din e-postadress kommer inte att lagras av systemet, den kommer endast att användas en gång för att skicka ett meddelande med en länk för att bekräfta din underskrift.

source: E-mail failed to send, please confirm your signature by clicking this link:
de: Die E-mail konnte leider nicht gesendet werden. Bitte klicken Sie hier, um Ihre Unterschrift zu bestätigen:
sv: E-post kunde inte skickas, var god bekräfta din underskrift genom att klicka på följande länk:

source: Confirm
de: Bestätigen
sv: Bekräfta

source: An e-mail with a confirmation link has been sent to your e-mail address to confirm your signature.
de: Sie haben eine E-mail mit einem Link zur Bestätigung erhalten.
sv: För att bekräfta din underskrift har ett e-postmeddelande med en bekräftelselänk skickats till din e-postadress.

source: If you don't get a confirmation e-mail, please check your spam folder.
de: Sollte Sie keine E-Mail in Ihrem Posteingang erhalten, so überprüfen Sie bitte Ihren Spam-Ordner.
sv: Om du inte får ett bekräftelsemeddelande, var god kontrollera din mapp för skräppost.

source: WEDF: Confirm your signature
de: WEDF: Bestätigen Sie Ihre Unterschrift
sv: WEDF: Bekräfta din underskrift

source: Add Your Name!
sv: Skriv under!
